{
  "title": "Бёрдвотчинг в Армении",
  "title_location": "О локациях",
  "title_species": "О видах",
  "title_top_locations": "Локации",
  "title_dataset": "О датасете",
  "title_species_popular": "Виды птиц",
  "title_project": "О проекте",
  "about_birdwatching": {
    "about": "<p>Бёрдвотчинг&nbsp;&mdash; это хобби посвященное наблюдению за&nbsp;птицами в&nbsp;их&nbsp;естественной среде. Множество людей берут бинокли, фотоаппараты и&nbsp;посвящают этому увлечению свое время. Данные о&nbsp;своих прогулках и&nbsp;наблюдениях они могут заносить в&nbsp;специализированные базы данных, тем самым помогая науке и&nbsp;охране природы.</p><p> В&nbsp;исследовании используются данные <a href=\"https://ebird.org/\" target=\"_blank\">ebird.org</a> c&nbsp;января 2018 по&nbsp;декабрь 2024&nbsp;года.</p>",
    "records": "записей",
    "hotspots": "локаций",
    "distance": "самая длинная дистанция",
    "species": "отмечено видов",
    "km": "км",
    "p2": "<p> Каждая <strong>запись в&nbsp;базе данных</strong>&nbsp;&mdash; это один наблюдаемый вид одним бёрдвотчером во&nbsp;время одной прогулки. </p>",
    "p3": "<p>На&nbsp;графике видно динамичное развитие бёрдвотчинга в&nbsp;Армении. Провал в&nbsp;2020&nbsp;году, помимо сокращения поездок местного населения, может быть вызван закрытием границ в&nbsp;мире и&nbsp;отстуствием поездок зарубежных бёрдвотчеров по&nbsp;стране. Косвенно можно сделать вывод, что немалую часть среди бёрдвотчеров занимают именно зарубежные группы.</p>",
    "p4": "<p>В&nbsp;2020 году виден серьезный провал по&nbsp;количеству наблюдаемых видов. Это может говорить о&nbsp;том, что бёрдвотчеры сократили географию поездок во&nbsp;время пандемии. Например, больше наблюдали птиц в городах, рядом со&nbsp;своим местом жительства, а&nbsp;не&nbsp;ездили в&nbsp;дальние поездки.</p>",
    "p5": "<p> Наибольшее число наблюдений приходится на&nbsp;май. Это время&nbsp;&mdash; пик прилета птиц. Большинство видов становятся заметны, активно поют. </p>",
    "p6": "<h3>Чем бёрдвотчинг полезен для науки?</h3>        <p> <span>Сбор данных</span>: бёрдвотчеры помогают собирать данные о&nbsp;численности, миграции и&nbsp;поведении различных видов. Эти данные могут использоваться для научных исследований и&nbsp;мониторинга популяций.        </p>        <p> <span>Идентификация видов</span>: бёрдвотчеры часто становятся увлеченными натуралистами, которые могут помогать в&nbsp;идентификации редких или угрожаемых видов, что может быть критически важно для их защиты.        </p>        <p> <span>Мониторинг экосистем</span>: изменения в&nbsp;численности и&nbsp;поведении птиц могут служить индикаторами состояния экосистем. Например, уменьшение численности певчих птиц может указывать на&nbsp;проблемы в экосистеме, такие как ухудшение среды обитания или загрязнение.        </p>        <p> <span>Образование и&nbsp;осведомленность</span>: бёрдвотчинг способствует повышению осведомленности о&nbsp;важности сохранения биоразнообразия и защиты среды обитания, показывает красоту и&nbsp;хрупкость природы, обучает ценить ее&nbsp;и&nbsp;беречь        </p>        <p> <span>Гражданская наука</span>: участие любителей в&nbsp;сборе научных данных способствует развитию гражданской науки, где обычные люди вносят вклад в&nbsp;научные исследования, что расширяет основе данных и исследования, доступные для ученых.        </p>        <p> Таким образом, бёрдвотчинг не&nbsp;только приносит удовольствие и&nbsp;помогает людям ближе познакомиться с&nbsp;природой, но&nbsp;и&nbsp;играет важную роль в научных исследованиях и&nbsp;охране окружающей среды.        </p>"
  },
  "about_locations": "<p> Благодаря разнообразию ландшафтов&nbsp;&mdash; от&nbsp;гор и&nbsp;лесов до&nbsp;степей и&nbsp;озер&nbsp;&mdash; страна является местом обитания многих видов птиц. </p> <p> Ключевой локацией бёрдвотчеров являются Армашские рыбные пруды. На&nbsp;ebird.org зарегистрировано более 12000 записей бёрдвотчеров отсюда. Помимо живописности (здесь открывается вид на&nbsp;гору Арарат), здесь можно встретить более 200 видов птиц от&nbsp;привычных чаек, до&nbsp;грифонов или розового фламинго.</p> <p> Норашенский заповедник называют островом чаек. Здесь можно увидеть армянскую, каспийскую, черноголовую чайку и&nbsp;других. Заповедник расположен на&nbsp;берегу высокогорного озера Севан. </p> <p> Гора Арагац&nbsp;&mdash; самый высокий горный массив в&nbsp;Армении. Здесь можно встретить разные виды жаворонков, овсянок, горихвосток, из&nbsp;хищных птиц сипа, орла. </p> <p> Одна из&nbsp;наиболее красивых туристических точек&nbsp;&mdash; монастырь Нораванк, также является популярной точкой для бёрдвотчинга. Это древний комплекс, построенный в&nbsp;13-15&nbsp;веках. окружен красными скалами. Здесь можно встретить беркута, несколько видов грифов, аистов, соколов и&nbsp;другие виды птиц. Район Нораванк также входит в&nbsp;список <a   href=\"https://en.wikipedia.org/wiki/Noravank_Important_Bird_Area\"   target=\"_blank\" >   особенно ценных территорий для охраны птиц. </a> </p> <p>Эти и&nbsp;другие точки можно исследовать на&nbsp;карте ниже.</p>",
  "about_species": "<p> Армения, расположенная на&nbsp;пересечении востока и&nbsp;запада, обладает богатым разнообразием фауны, включая <a   href=\"https://ru.wikipedia.org/wiki/%D0%9F%D1%82%D0%B8%D1%86%D1%8B_%D0%90%D1%80%D0%BC%D0%B5%D0%BD%D0%B8%D0%B8\"   target=\"_blank\" >   более 300 </a> видов птиц. Здесь можно встретить ⅓ видов птиц, обитающих в&nbsp;Европе.</p> <p> Среди хищных птиц в&nbsp;Армении можно встретить степного орла, кавказского тетеревятника и&nbsp;других. Они преимущественно обитают в&nbsp;горных районах.</p> <p>Редкий кавказский тетерев живет в&nbsp;высокогорных лесах и&nbsp;альпийских лугах. Белоголовый сип&nbsp;&mdash; типичен для скалистых местностей, этот вид обладает большим размахом крыла и&nbsp;является важной частью экосистемы как санитар.</p> <p> На&nbsp;озере Севан можно встретить фламинго. Они останавливаются здесь во&nbsp;время миграции.</p> <p> Виды птиц, встречающихся в&nbsp;Армении и&nbsp;попавших в&nbsp;объективы и&nbsp;под взгляд бёрдвотчеров можно исследовать ниже.</p>",
  "about_dataset": "<p>  Данные о своих наблюдениях бёрдвотчеры могут заносить в&nbsp;базу  проекта  <a href=\"https://ebird.org/\" target=\"_blank\">ebird.org</a> в виде  <a    href=\"https://ebird.org/checklist/S211802412?_gl=1*p1xndj*_gcl_au*NjE3OTIwOTUzLjE3MzgwNzc3Njk.*_ga*MTcwNzIxMjg2OC4xNzM4MDc3NzY5*_ga_QR4NVXZ8BM*MTczOTE3MTI3NS4xNi4xLjE3MzkxNzM1NjEuNDQuMC4w&_ga=2.41902305.218212582.1739171275-1707212868.1738077769\"    target=\"_blank\"    title=\"пример чеклиста\"  >    чеклистов  </a>  . Пользователи отмечают там информацию о&nbsp;местоположении,  времени, количестве увиденных птиц, &nbsp;их&nbsp;видах.   </p>   <p>  Проект был создан и&nbsp;поддерживается <a href=\"https://www.birds.cornell.edu/home/\" target=\"_blank\">Cornell Lab of&nbsp;Ornithology</a> в&nbsp;Cornell University. Он&nbsp;был запущен  в&nbsp;2002&nbsp;году, и&nbsp;с&nbsp;тех пор стал одной  из&nbsp;крупнейших и&nbsp;самых популярных баз данных  о&nbsp;наблюдении за птицами.   </p>   <p>  Данные проекта открыты. Однако, в целях безопасности, в открытые  датасеты не включаются записи о <a    href=\"https://support.ebird.org/en/support/solutions/articles/48000803210-sensitive-species-in-ebird\"    target=\"_blank\"  >    видах, требующих особой охраны.  </a>   </p>",
  "location": {
    "selected": "",
    "coords": "Координаты",
    "records": "Количество записей",
    "species": "Количество наблюдаемых видов",
    "link": "Подробнее о точке на",
    "species_list": "Виды в локации"
  },
  "charts": {
    "records": "Количество записей",
    "time": "Количество записей по месяцам",
    "species": "Количество видов, увиденных бёрдвотчерами",
    "feathers": "Количество записей по годам"
  },
  "icons": {
    "time": "Дата последнего наблюдения",
    "amount": "Всего замечено"
  },
  "species": {
    "map": "Карта распространения вида",
    "sound": "Вокализация вида",
    "chart": "Количество наблюдений вида"
  },
  "project": "<p>Стек:</p><ul><li>Python, <a href=\"https://pandas.pydata.org/\" target=\"_blank\">pandas</a>&mdash; обработка данных</li> <li>Javascript, <a href=\"https://react.dev/\" target=\"_blank\">React</a>&mdash; разработка интерфейса</li> <li><a href=\"https://www.mapbox.com/\" target=\"_blank\">Mapbox</a>&mdash; отображение карт</li> <li><a href=\"https://plotly.com/javascript/\" target=\"_blank\">Plotly Javascript</a>&mdash; отображение графиков</li><li><a href=\"https://konvajs.org\" target=\"_blank\">Konva JS</a> с вдохновением от <a href=\"https://www.linkedin.com/posts/blprnt_after-a-huge-pandemic-boost-the-number-of-activity-7155210703665000449-4Oor\">Jer Thorp</a></li></ul>",
  "source": "Github",
  "contacts": "Контакты",
  "name": "ru"
}
